IDEA Open Model
ColumnDataEc2.UserValuec0Z Property
 c0 user value - for nominal stiffness
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public double UserValuec0Z { get; set; }
Public Property UserValuec0Z As Double
	Get
	Set
public:
property double UserValuec0Z {
	double get ();
	void set (double value);
}
Property Value
Type: Double
See Also
Reference
ColumnDataEc2 Class
IdeaRS.OpenModel.Concrete Namespace